Repository: SawfishWM/sawfish
Catalog: po/*.po
Languages: tr

source: and many others...
tr: ve diðerleri...

source: Sawfish manages your windows extensibly.
tr: Sawfish pencerelerinizi yönetir.

source: Sawfish homepage
tr: Sawfish web sayfasý

source: Reload themes in window manager after saving.
tr: Kaydettikten sonra pencere yöneticisindeki temalarý tekrar yükle.

source: Remove unused definitions when saving.
tr: Kaydederken kullanýlmayan tanýmlarý sil

source: [left]
tr: [sol]

source: [right]
tr: [sað]

source: [top]
tr: [üst]

source: [bottom]
tr: [alt]

source: Select color
tr: Rengi Seç

source: Browse...
tr: Gözat...

source: Select font
tr: Yazýtipini Seç

source: Properties...
tr: Özellikler...

source: Select Image
tr: Resmi Seç

source: Image Properties
tr: Resim Özellikleri

source: No matching item for %S
tr: %S için eþleþen öðe yok

source: Added pattern `%s'
tr: '%s' deseni eklendi

source: Frame name
tr: Çerçeve adý

source: Added frame `%s'
tr: '%s' çerçevesi eklendi

source: <none>
tr: <hiçbiri>

source: Added frame type `%s'
tr: '%s' çerçeve türü eklendi

source: error while building frame: %S
tr: Tema oluþturulurken hata: %S

source: Saved as `%s'
tr: `%s' olarak kaydedildi

source: Generated theme in directory `%s'
tr: Tema `%s' dizinine kaydedildi

source: Read theme from `%s'
tr: `%s'den temayý oku

source: Theme Directory
tr: Tema Dizini

source: Open
tr: Aç

source: Preferences
tr: Tercihler

source: Crux Theme
tr: Crux Temasý

source: Accent color for focused windows (if unset uses the GTK+ selection color).
tr: Odaklanan pencereler için vurgu rengi.

source: Display the window's icon in its menu button.
tr: Pencere simgesini menü düðmesinde göster.

source: Display title buttons to mimic: \w
tr: Benzetmek için baþlýk düðmeleri: \w

source: Gradient Theme
tr: Geçiþli Tema

source: horizontal
tr: yatay

source: vertical
tr: dikey

source: diagonal
tr: çapraz

source: Direction of gradient in `gradient' frame style.
tr: 'gradient' çerçeve stilinin geçiþ yönü.

source: `From' color of inactive frames in `gradient' frame style.
tr: `gradient' çerçeve stilindeki etkisiz çerçevelerin baþlangýç rengi.

source: `To' color of inactive frames in `gradient' frame style.
tr: `gradient' çerçeve stilindeki etkisiz çerçevelerin bitiþ rengi.

source: `From' color of active frames in `gradient' frame style.
tr: `gradient' çerçeve stilindeki etkin çerçevelerin baþlangýç rengi.

source: `To' color of active frames in `gradient' frame style.
tr: `gradient' çerçeve stilindeki etkin çerçevelerin bitiþ rengi.

source: Use less memory when creating gradients, possibly affecting quality.
tr: Daha az bellek kullan (görüntü kalitesi azalabilir).

source: Mono Theme
tr: Siyah/beyaz Tema

source: Color of inactive frames (if unset use GTK+ background color).
tr: Pasif çerçevelerin rengi.

source: Color of active frames (if unset use GTK+ selection color).
tr: Aktif çerçevelerin rengi(eðer ayarlanmadý ise GTK+ renk seçiciyi kullanýn

source: left
tr: sol

source: right
tr: sað

source: center
tr: orta

source: Text is \w justified in window titles.
tr: Metin, pencere baþlýðýnda \w taraflandýrýlmýþtýr.

source: Simple Theme
tr: Basit Tema

source: Color of inactive frames in `simple' frame style.
tr: Basit çerçeve stilindeki etkisiz çerçevelerin rengi.

source: Color of active frames in `simple' frame style.
tr: Basit çerçeve stilindeki etkin çerçevelerin rengi.

source: SMaker Theme
tr: SMaker Temasý

source: Use black-on-white button images.
tr: Beyaz üzerine siyah düðme resimleri kullan.

source: Color to use when drawing text.
tr: Metin için kullanýlacak renk.

source: Bar image for unfocused windows.
tr: Odaklanmamýþ pencerelerin çubuk resmi.

source: Bar image for focused windows.
tr: Odaklanmýþ pencerelerin çubuk resmi.

source: Bar image for highlighted parts.
tr: Ýþaretlenmiþ bölümlerin çubuk resmi.

source: Bar image for clicked parts.
tr: Týklanmýþ bölümlerin çubuk resmi.

source: Height of title bar.
tr: Baþlýk çubuðunun yüksekliði.

source: Width of window border.
tr: Pencere kenarlýðýnýn geniþliði.

source: Border width of bar images.
tr: Çubuk resimlerinin kenar kalýnlýðý.

source: Key
tr: Tuþ

source: Value
tr: Deðer

source: Select file
tr: Dosya Seç

source: Add...
tr: Ekle...

source: Delete
tr: Sil

source: Edit...
tr: Düzenle...

source: Add:
tr: Ekle:

source: Edit:
tr: Düzenle:

source: No
tr: Hayýr

source: ** unknown widget **
tr: ** bilinmeyen parçacýk **

source: Context:
tr: Çerçeve:

source: While changing %s:
tr: %s deðiþtirilirken:

source: Sawfish Error
tr: Sawfish Hatasý

source: Sawfish configurator
tr: Sawfish ayarlayýcýsý

source: Workspaces:
tr: Çalýþma alanlarý:

source: Columns:
tr: Sütunlar:

source: Rows:
tr: Sýralar:

source: Command
tr: Komut

source: Undocumented
tr: Dökümansýz

source: Grab...
tr: Yakala...

source: Select Icon
tr: Simgeyi Seç

source: Edit binding
tr: Baðýntýlarý düzenle

source: Key:
tr: Tuþ :

source: Matchers
tr: Yakalayýcýlar

source: Actions
tr: Hareketler

source: Match window properties
tr: Pencere özelliklerini yakala

source: Window Cycling
tr: Pencere Deðiþimi

source: Sound
tr: Ses

source: Matched Windows
tr: Eþleþen Pencereler

source: Tooltips
tr: Ýpuçlarý

source: Index:
tr: Ýndeks:

source: Call command
tr: Komutu Çaðýr

source: Run shell command
tr: Kabuk komutunu çalýþtýr

source: Execute the given shell command.
tr: Verilen kabuk komutunu çalýþtýr.

source: Command:
tr: Komut:

source: Command sequence
tr: Komut sýrasý

source: Quit
tr: Çýk

source: Restart
tr: Yeniden baþla

source: Destroy window
tr: Pencereyi Yoket

source: Kill client
tr: Uygulamayý Öldür

source: Call command with output to screen
tr: Çýktýsý ile beraber ekrana yazýlmasý için bir komut çaðýrýn

source: Focus
tr: Odaklama

source: Move/Resize
tr: Taþý/Boyutlandýr

source: Placement
tr: Yerleþtirme

source: Appearance
tr: Görünüm

source: Workspaces
tr: Çalýþma alanlarý

source: Bindings
tr: Baðýntýlar

source: Minimizing and Maximizing
tr: Alçaltma ve Yükseltme

source: Miscellaneous
tr: Çeþitli

source: Customize
tr: Özelleþtir

source: When does the mouse pointer affect the input focus.
tr: Giriþ odaðýna fare noktalayýcý nezaman tesir etti.

source: Default frame style:
tr: Öntanýmlý çerçeve stili:

source: Automatically reload themes when they are updated.
tr: Görünümler yenilenince görünümleri yeniden yükle

source: Default font: \w
tr: Öntanýmlý yazýtipi: \w

source: Edit frame style
tr: Çerçeve stilini düzenle

source: Default
tr: Öntanýmlý

source: Title-only
tr: Sadece baþlýk

source: Border-only
tr: Sadece kenar

source: Top-border
tr: Üst kenar

source: None
tr: Hiçbirisi

source: global-keymap
tr: genel tuþ haritasý

source: Keymap containing bindings active anywhere.
tr: Baðlayýcýlar içeren keymap(anahtar) heryerde aktif.

source: window-keymap
tr: pencere tuþ haritasý

source: Keymap containing bindings active when a client window is focused.
tr: Odaklanmýþ penceredeki etkin baðýntýlarý içeren tuþ haritasý.

source: Keymap containing bindings active when the pointer is in the root window (or when no window is focused).
tr: Noktalayýcý root penceresinde olduðu zaman (veya pencere odaklanmadýðý zaman) klavye haritasýný aktif yap.

source: title-keymap
tr: baþlýk tuþ haritasý

source: Keymap containing bindings active when the pointer is in the title of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin baþlýðýnda geçerli olan tuþ haritasý. (Sadece fare hareketleri analiz ediliyor.)

source: Keymap containing bindings active when the pointer is in the border of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin kenarýnda geçerli olan tuþ haritasý ; (Sadece fare hareketleri analiz ediliyor).

source: Keymap containing bindings active when the pointer is in the close button of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin kapatma basmasýnýn üstünde geçerli olan tuþ haritasý (Sadece fare hareketleri analiz ediliyor).

source: Keymap containing bindings active when the pointer is in the iconify button of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin simgeleþtirme basmasýnýn üstünde geçerli olan tuþ haritasý (Sadece fare hareketleri analiz ediliyor).

source: Keymap containing bindings active when the pointer is in the maximize button of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin büyültme basmasýnýn üstünde geçerli olan tuþ haritasý (Sadece fare hareketleri analiz ediliyor).

source: Keymap containing bindings active when the pointer is in the menu button of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin menü düðmesinin üstünde geçerli olan tuþ haritasý (Sadece fare hareketleri analiz ediliyor.)

source: Keymap containing bindings active when the pointer is in the shade button of a window. (Only mouse-bindings are evaluated in this map.)
tr: Pencerelerin kapatma basmasýnýn üstünde geçerli olan tuþ haritasý (Sadece fare hareketleri analiz ediliyor).

source: Modifier key(s) used for default window manager shortcuts.
tr: Tanýmlayýcý anahtar(lar) varsayýlan pencere yöneticisi kýsa yollarý için kullanýlýr.

source: Minimize
tr: Alçalt

source: Unmaximize
tr: Küçült

source: Maximize
tr: Büyült

source: _Close
tr: _Kapat

source: _Toggle
tr: _Aç/Kapat

source: In _group
tr: _Grupta

source: _Send window to
tr: _Pencereyi gönder

source: _Previous workspace
tr: Ö_nceki çalýþma alaný

source: _Next workspace
tr: _Sonraki çalýþma alaný

source: Copy to previous
tr: Öncekine kopyala

source: Copy to next
tr: Sonrakine kopyala

source: Stacking
tr: Yýðma

source: Raise
tr: Yükselt

source: Lower
tr: Alçalt

source: Upper layer
tr: Katmaný kaldýr

source: Lower layer
tr: Katmaný indir

source: Frame type
tr: Çerçeve tipi

source: Frame style
tr: Çerçeve stili

source: _Windows
tr: _Pencereler

source: Work_spaces
tr: _Masaüstüleri

source: _Programs
tr: _Uygulamalar

source: _Customize
tr: Ö_zelleþtir

source: _Help
tr: _Yardým

source: _FAQ...
tr: Ç_SS...

source: _News...
tr: _Haberler...

source: _WWW page...
tr: _Web sitesi...

source: _Manual...
tr: _Kýlavuz...

source: _About Sawfish...
tr: _Sawfish Hakkýnda...

source: Popup window menu
tr: Pencere menüsü aç

source: Popup root menu
tr: Kök menüsü aç

source: Popup apps menu
tr: Uygulamalar menüsü aç

source: Display the applications menu.
tr: Uygulama menüsünü göster.

source: All settings
tr: Tüm ayarlar

source: Edit theme...
tr: Temayý düzenle...

source: Method of placing windows: \w
tr: Pencereleri yerleþtirme türü : \w

source: Method of placing dialog windows: \w
tr: Diyalog pencerelerini yerleþtirme türü: \w

source: all
tr: hepsi

source: parents
tr: aileler

source: none
tr: hiçbiri

source: Keep transient windows stacked above: \w
tr: Ufakca pencereleri, bunlardan üstte tut : \w

source: Raise single window
tr: Tek pencereyi yükselt

source: Lower single window
tr: Tek pencereyi alçalt

source: Activate viewport
tr: Bakýþ noktasýný aktifleþtir

source: Column:
tr: Sütun:

source: Row:
tr: Sýra:

source: Activate viewport column
tr: Bakýþ noktasý Sütununu aktifleþtir

source: Activate viewport row
tr: Bakýþ noktasý Sýrasýný aktifleþtir

source: Move window to viewport
tr: Pencereyi bakýþ noktasýna taþý

source: Move the current window to the specified viewport.
tr: Geçerli pencereyi belirlenmiþ bakýþ noktasýna taþýr.

source: Move viewport right
tr: Bakýþ noktasýný saða taþý

source: Move the viewport one screen to the right.
tr: Bakýþ noktasýný bir ekran saða taþýr.

source: Move viewport left
tr: Bakýþ noktasýný sola taþý

source: Move the viewport one screen to the left.
tr: Bakýþ noktasýný bir ekran sola taþýr.

source: Move viewport up
tr: Bakýþ noktasýný yukarýya taþý

source: Move the viewport one screen up.
tr: Bakýþ noktasýný bir ekran yukarýya taþýr.

source: Move viewport down
tr: Bakýþ noktasýný aþaðýya taþý

source: Move the viewport one screen down.
tr: Bakýþ noktasýný bir ekran aþaðý taþýr.

source: Move window right
tr: Pencereyi saða taþý

source: Move window left
tr: Pencereyi sola taþý

source: Move window up
tr: Pencereyi yukarý taþý

source: Move window down
tr: Pencereyi aþaðý taþý

source: Focus desktop
tr: Masaüstüðü Odakla

source: Delete window
tr: Pencereyi sil

source: Delete the window.
tr: Pencereyi sil.

source: Delete window safely
tr: Güvenlice Pencereyi sil

source: Uniquify window name
tr: Yegane pencere ismi

source: Workspace names
tr: Çalýþma alaný isimleri

source: Insert workspace
tr: Bir çalýþma alaný ekle

source: Select next workspace
tr: Sonraki çalýþma alanýný seç

source: Select previous workspace
tr: Önceki çalýþma alanýný seç

source: Merge with next
tr: Sonrakiyle birleþtir

source: Merge with previous
tr: Öncekiyle birleþtir

source: Move workspace right
tr: Çalýþma alanýný saða taþý

source: Move workspace left
tr: Çalýþma alanýný sola taþý

source: space %d
tr: boþluk %d

source: Popup workspace list
tr: Çalýþma alaný listesini göster

source: Popup window list
tr: Popup Pencere listesi

source: Next workspace
tr: Sonraki çalýþma alaný

source: Display the next workspace.
tr: Sonraki çalýþma alanýný gösterir.

source: Previous workspace
tr: Önceki çalýþma alaný

source: Display the previous workspace.
tr: Önceki çalýþma alanýný gösterir.

source: Send to next workspace
tr: Sonraki çalýþma alanýna yolla

source: Send to previous workspace
tr: Önceki çalýþma alanýna yolla

source: Copy to next workspace
tr: Sonraki çalýþma alanýna kopyala

source: Copy to previous workspace
tr: Önceki çalýþma alanýna kopyala

source: Merge next workspace
tr: Sonraki çalýþma alanýna birleþtir

source: Merge previous workspace
tr: Önceki çalýþma alanýna birleþtir

source: Insert workspace after
tr: Önüne bir çalýþma alaný ekle

source: Insert workspace before
tr: Arkasýna bir çalýþma alaný ekle

source: Move workspace forwards
tr: Çalýþma alanýný ileri taþý

source: Move workspace backwards
tr: Çalýþma alanýný geri taþý

source: Delete empty workspaces
tr: Boþ çalýþma alanlarýný sil

source: Activate workspace
tr: Çalýþma alanýný etkinleþtir

source: Workspace:
tr: Çalýþma Alaný:

source: Send to workspace
tr: Çalýþma alanýna yolla

source: Copy to workspace
tr: Çalýþma alanýna kopyala

source: Select workspace interactively
tr: Çalýþma alanýný etkileþimli seç

source: Next workspace window
tr: Sonraki çalýþma alaný penceresi

source: Previous workspace window
tr: Önceki çalýþma alaný penceresi

source: Next window
tr: Sonraki pencere

source: Previous window
tr: Önceki pencere

source: Describe symbol
tr: Açýklama Sembolü

source: Gnome logout
tr: Gnome çýkýþ

source: Gnome www page
tr: Gnome www sayfasý

source: Gnome help browser
tr: GNOME yardým gezgini

source: Gnome about
tr: Gnome Hakkýnda

source: Iconify group
tr: Grubu simgeleþtir

source: Uniconify group
tr: Grubun simgesini çöz

source: Send group to current workspace
tr: Grubu Aktif çalýþma alanýna yolla

source: Send group to next workspace
tr: Grubu sonraki çalýþma alanýna yolla

source: Send group to previous workspace
tr: Grubu önceki çalýþma alanýna yolla

source: Move group to current viewport
tr: Grubu aktif bakýþ noktasýna taþý

source: Move group left
tr: Grubu sola taþý

source: Move group right
tr: Grubu saða taþý

source: Move group up
tr: Grubu yukarý taþý

source: Move group down
tr: Grubu aþaðý taþý

source: Raise group
tr: Yüksek Grup

source: Lower group
tr: Düþük grup

source: Raise lower group
tr: Yüksek Düþük Grup

source: Raise group depth
tr: Yüksek grup derinliði

source: Lower group depth
tr: Düþük grup derinliði

source: Delete group
tr: Grup Sil

source: Whether growing is considered to be maximization. When you turn this on, you can use `unmaximize-window' or something similar to get back to the original size.
tr: Geliþme,büyütme olarak hesaba katýlmadýðý zaman. Bunu açtýðýnýz zaman pencereyi 'unmaximize-window' (küçültümüþ pencere) veya gerçek boyutuna dönüþtürülmüþ olarak kullanacaksýnýz.

source: always
tr: her zaman

source: maybe
tr: belki

source: never
tr: hiçbir vakit

source: Whether and how to move the pointer when packing windows. `maybe' means that the pointer is moved along with the window, if the pointer was within the window area before packing. `always' warps the pointer to the center of the window if it isn't already in the window, then does like `maybe'. `never' means not to warp the pointer.
tr: Pencereleri paketlerken noktalayýcý nasýl hareket ettirilir. Noktalayýcý paketlemeden önce pencere bölümü ile ise 'belki' demek ortaya doðru olan noktalayýcý pencereye doðru kaydýrýlmýþ demektir. Eðer zaten pencerede deðil ise 'herzaman' pencerenin ortasýna doðru olan noktalayýcý saptýrýlmýþtýr. 'asla' 'nýn anlamý noktalayýcýya saptýrmak demektir.

source: Grow window up
tr: Pencereyi yukarý geniþlet

source: Grow window down
tr: Pencereyi aþaðý geniþlet

source: Pack window left
tr: Pencereyi sola geniþlet

source: Pack window right
tr: Pencereyi saða paketle

source: Pack window up
tr: Pencereyi yukarý paketle

source: Pack window down
tr: Pencereyi aþaðý paketle

source: Help show faq
tr: FAQ leri göstermek için yardým

source: Help show news
tr: Haberlerin gösterilmesi için yardým

source: Help show programmer manual
tr: Programcý dökümantasyon gösterimi için yardým

source: Help show homepage
tr: Anasayfa(web) gösterimi için yardým

source: Help about
tr: Yardým Hakkýnda

source: Number of pixels to move pointer in `move-cursor-' commands.
tr: `move-cursor-' komutundaki taþýnacak piksel sayýsý.

source: Move cursor right
tr: Ýmleci saða taþý

source: Move cursor left
tr: Ýmleci sola taþý

source: Move cursor up
tr: Ýmleci yukarýya taþý

source: Move cursor down
tr: Ýmleci aþaðýya taþý

source: Move cursor right fine
tr: Ýmleci iyice saða taþý

source: Move cursor left fine
tr: Ýmleci iyice sola taþý

source: Move cursor up fine
tr: Ýmleci iyice yukarý taþý

source: Move cursor down fine
tr: Ýmleci iyice aþaðý taþý

source: Show current position of windows while moving.
tr: Pencereler taþýnýrken pencerelerin geçerli yerini göster.

source: Show current dimensions of windows while resizing.
tr: Pencereler boyutlanýrken, pencerenin geçerli ebatlarýný göster.

source: Move window interactively
tr: Pencereyi etkileþimli taþý

source: Resize window interactively
tr: Pencereyi etkileþimli yeniden boyutlandýr

source: Move selected window
tr: Seçilmiþ olan pencereyi taþý

source: Resize selected window
tr: Seçilmiþ olan pencereyi yeniden boyutlandýr

source: Slide window left
tr: Pencereyi sola slaytla

source: Slide window right
tr: Pencereyi saða slaytla

source: Slide window up
tr: Pencereyi yukarý slaytla

source: Slide window down
tr: Pencereyi aþaðý slaytla

source: Slide group left
tr: Grubu sola slaytla

source: Slide group right
tr: Grubu saða slaytla

source: Slide group up
tr: Grubu yukarý slaytla

source: Slide group down
tr: Grubu aþaðý slaytla

source: Move viewport next
tr: Bakýþ noktasýný Sonrakiyle birleþtir

source: Move viewport previous
tr: Bakýþ noktasýný Öncekiyle birleþtir

source: Move window previous
tr: Pencereyi Öncekiyle birleþtir

source: Move window next
tr: Pencereyi Sonrakiyle birleþtir

source: Include iconified windows when cycling.
tr: Pencerelerin arasýnda gezerken simge halindeki pencereleri de gözönüne al.

source: Include windows on all workspaces when cycling.
tr: Gezerken çalýþma alanlarýndaki pencereleri gözönünde bulundur.

source: Include windows on all viewports when cycling.
tr: Gezerken görüntü alanýndaki pencereleri gözönünde bulundur.

source: cycle-keymap
tr: dönen-anahtarharitasý

source: Keymap containing bindings active only during window cycling operations.
tr: Pencereler arasýnda gezinirken odaklanmýþ penceredeki etkin baðýntýlarý içeren tuþ haritasý.

source: The program launched by the `xterm' command.
tr: `xterm' komutuyla çalýþtýrýlacak uygulama.

source: Play sound effects for window events.
tr: Pencere eylemlerinde ses çal.

source: Event
tr: Eylem

source: Audio file
tr: Ses dosyasý

source: Raise windows when they are focused.
tr: Pencereler odaklanýnca yükselt.

source: Delay in milliseconds until focused windows are raised.
tr: Yükseltme gecikmesi (ms).

source: Edge Flipping
tr: Kenar Zýplamasý

source: Select the next desktop when the pointer hits screen edge.
tr: Gösterge ekran kenarýna gelince önümüzdeki masaüstünü seç.

source: viewport
tr: görümbaðlantýsý

source: workspace
tr: çalýþma alaný

source: Hitting the screen edge selects the next: \w
tr: Ekran kenarýna çarpýnca sonraki seçilir: \w

source: Only flip when interactively moving a window.
tr: Sadece pencereyi etkileþimli taþýrken çevir.

source: Error Handling
tr: Hata Yakalama

source: nowhere
tr: hiçbiryer

source: screen
tr: ekran

source: standard-error
tr: standart-hata

source: No errors.
tr: Hata yok.

source: Display errors
tr: Hatalarý göster

source: Name
tr: Ýsim

source: Class
tr: Sýnýf

source: Icon Name
tr: Simge Ýsmi

source: Host
tr: Makine

source: Locale
tr: Dil

source: Avoid
tr: Ýptal Etmek

source: Ignore program position
tr: Programýn konumunu yoksay

source: Place mode
tr: Yerleþtirme kipi

source: Position
tr: Konum

source: Dimensions
tr: Boyutlar

source: Workspace
tr: Çalýþma alaný

source: Viewport
tr: Görüntü alaný

source: Depth
tr: Derinlik

source: Placement weight
tr: Konumlama geniþliði

source: Maximized
tr: Geniþletilmiþ

source: Raise on focus
tr: Yüklendiðinde odakla

source: Focus when mapped
tr: Fare üstünde iken Odakla

source: Never focus
tr: Asla Odaklama

source: Focus click through
tr: Kliklendiði zaman odakla

source: Focus mode
tr: Odakla Kipi

source: Ignored
tr: Yoksayýlmýþ

source: Iconified
tr: simgelendirilmiþ

source: Shaded
tr: Toplanmýþ

source: Sticky
tr: Yapýþkan

source: Sticky viewport
tr: Yapýþkan görüntünoktasý

source: Group
tr: Grup

source: Ungrouped
tr: Gruplanmamýþ

source: Cycle skip
tr: Devri atla

source: Window list skip
tr: Pencere listesini atla

source: Shade hover
tr: Gölgele

source: State
tr: Durum

source: Other
tr: Diðer

source: Shade Hover
tr: Gölgele

source: Enable shade-hover mode. (Temporarily unshades windows while the mouse pointer is over them.)
tr: Gölgelemeyi aktif yap. (Geçici olarak pencereleri fare üzerine geldiði zaman gölgesiz hale getirir.)

source: Delay in milliseconds before unshading windows.
tr: Pencereleri açma arasý (ms).

source: Raise windows when they are unshaded.
tr: Pencereler açýlýnca onlarý yükselt.

source: Display tooltips for window frames.
tr: Pencere çerçeveleri için ipuçlarý göster.

source: Show full documentation in tooltips.
tr: Detaylý ipuçlarý kullan.

source: Remember _position
tr: _Yeri hatýrla

source: Remember _dimensions
tr: _Boyutlarý hatýrla

source: Remember _attributes
tr: Ö_zellikleri hatýrla

source: _Forget saved state
tr: Kaydedilen durumu unut

source: History
tr: Tarihçe

source: Automatically remember window positions.
tr: Pencerelerin yerini otomatik hatýrla.

source: Automatically remember window sizes.
tr: Pencere boyutlarýný otomatik hatýrla.

source: Automatically remember other window attributes.
tr: Diðer pencere özelliklerini otomatik hatýrla.

source: Don't automatically remember details of transient windows.
tr: Mat pencerelerin detaylarýný otomatik olarak hatýrlama.

source: _History
tr: _Geçmiþ

source: _GNOME Help...
tr: _GNOME Yardýmý...

source: About GNOME...
tr: GNOME Hakkýnda...

source: Gnome menus update
tr: Gnome menü güncellemesi

source: In GNOME _task list
tr: _GNOME iþlem listesinde

source: transients
tr: Geçiciler

source: group
tr: grup

source: Iconify window
tr: Pencereyi simgeleþtir

source: Uniconify window
tr: Pencereyi normalleþtir

source: Iconify workspace windows
tr: Çalýþma alaný penceresini simgeleþtir

source: Make window sticky
tr: Pencere etiketi yap

source: _Sticky
tr: _Yapýþkan

source: Make window ignored
tr: Pencereyi göz ardý edilmiþ yap

source: Make window not ignored
tr: Penceredeki göz ardý durumunu kaldýr
