Repository: SawfishWM/sawfish
Catalog: po/*.po
Languages: tr

source: _Ignored
tr: _Gözardý edilmiþ

source: _Focusable
tr: _Odaklanabilir

source: _Cyclable
tr: _Geçiþlenebilir

source: In _window list
tr: Pencere _listesinde

source: Lock position and size while windows are maximized.
tr: Pencere yükselince pencerenin büyüklüðünü ve yerini kilitle.

source: Maximize window
tr: Pencereyi büyüt

source: Unmaximize window
tr: Pencereyi Normalleþtir

source: Maximize window vertically
tr: Pencereyi dikey olarak büyüt

source: Maximize window horizontally
tr: Pencereyi yatay olarak büyüt

source: Maximize window horizontally toggle
tr: Pencereyi baþka hiç bir pencereye dokunmadýðý etmediði sürece yatay büyüt

source: Maximize window vertically toggle
tr: Pencereyi baþka hiç bir pencereye dokunmadýðý etmediði sürece dikey büyüt

source: Maximize fill window horizontally toggle
tr: Pencereyi baþka hiç bir pencereye dokunmadýðý etmediði sürece yatay büyüt

source: Maximize fill window vertically toggle
tr: Pencereyi baþka hiç bir pencereye dokunmadýðý sürece dikey büyüt

source: Shade window
tr: Pencereyi topla

source: Unshade window
tr: Pencereyi aç

source: Toggle window shaded
tr: Pencereyi topla/aç

source: S_haded
tr: _Toplanmýþ

source: Focus on application windows when they first appear.
tr: Uygulama penceresi ilk defa gösterilince odakla.

source: Unshade selected windows.
tr: Seçilmiþ olan pencereleri normallaþtir .

source: Display window
tr: Görüntü penceresi

source: New group
tr: Yeni grup

source: Press key...
tr: Tuþa basýn...

source: [Quote]
tr: [Yazý]

source: The program used to play audio samples. If unset, built-in support for ESD is used.
tr: Ses parçalarýný çalacak olan uygulama. Belirtilmezse sesler ESD yardýmýyla çalýnacaktýr.

source: Window:
tr: Pencere:

source: Workspace %d
tr: %d. Çalýþma Alaný

source: Keymap containing bindings active when reading a string from the user.
tr: Tuþ haritalarýný içeren baðlar, kullanýcýdan metin alýrken etkinleþsin.

source: When raising a window, also raise its: \w
tr: Bir pencereyi yükseltirken, ayný iþlemi bunlara uygula: \w

source: Raise window
tr: Pencereyi yükselt

source: Lower window
tr: Pencereyi alçalt

source: to:
tr: buraya:

source: About
tr: Hakkýnda

source: About:
tr: Hakkýnda:

source: Add
tr: Ekle

source: Attributes
tr: Özellikler

source: Cancel
tr: Vazgeç

source: Clicked
tr: Týklanýnca

source: Copy
tr: Kopyala

source: Copy...
tr: Kopyala...

source: Details
tr: Detaylar

source: Directory:
tr: Dizin:

source: E_xit
tr: Çý_k

source: Focused
tr: Odaklanmýþ

source: Frame
tr: Çerçeve

source: Frame Part _Definitions
tr: Çerçeve _Bölüm Tanýmlarý

source: Frame _Classes
tr: Çerçeve _Sýnýflarý

source: Frames
tr: Çerçeveler

source: HIghlighted
tr: Seçilmiþ

source: Highlighted
tr: Seçilmiþ

source: Inactive
tr: Etkisiz

source: Inactive- Clicked
tr: Etkisiz ve Týklanmýþ

source: Inactive- Highlighted
tr: Etkisiz - Seçili

source: Map:
tr: Harita:

source: Mapping
tr: Haritalama

source: New Theme
tr: Yeni Tema

source: OK
tr: Tamam

source: Patterns
tr: Desenler

source: Properties
tr: Özellikler

source: Save Theme _As...
tr: Temayý _Farklý Kaydet...

source: Sawfish Theme Builder
tr: Sawfish Tema Üretici

source: Sawfish Themer Preview
tr: Sawfish Tema Önizleme

source: Theme name:
tr: Tema adý:

source: This window previews the current theme.
tr: Bu pencere geçerli temayý içerir.

source: Type
tr: Tip

source: Window _Frames
tr: _Pencere Çerçeveleri

source: [about text]
tr: [hakkýnda metni]

source: [frame-part-table]
tr: [çerçeve-bölüm-tablosu]

source: [place holder]
tr: [yerleþtirici]

source: [title]
tr: [baþlýk]

source: _About
tr: _Hakkýnda

source: _File
tr: _Dosya

source: _Open Theme..
tr: Temayý _Aç...

source: _Preferences...
tr: _Tercihler...

source: _Preview
tr: Ö_nizleme

source: _Save Theme
tr: Temayý _Kaydet

source: _Settings
tr: _Ayarlar

source: _Themes
tr: _Temalar
